"101"="Название модели камеры";
"102"="Дата/время съемки";
"106"="Tv (выдержка затвора)";
"107"="Av (величина диафрагмы)";
"109"="Компенсация экспозиции";
"111"="Число ISO";
"116"="Размер изображения";
"117"="Цветовой профиль";
"118"="sRGB";
"119"="Adobe RGB";
"121"="Данные GPS";
"122"="Широта";
"123"="Долгота";
"124"="Высота";
"125"="Географическая система координат";
"126"="Дата/Время(UTC)";
"127"="Уровень спутникового сигнала";
"128"="OK";
"129"="Плохо";
"5600"="%d/%m/%y %H:%M:%S";
